let questions = [
    {
        numb:1,
        question:'রঞ্জক পদার্থবিহীন প্লাস্টিডকে কী বলে?',
        answer:'লিউকোপ্লাস্ট ',
        options:[
            "লিউকোপ্লাস্ট ",
            "ক্রোমোপ্লাস্ট ",
            "ক্লোরোপ্লাস্ট",
            "মাইটোকন্ড্রিয়া"
        ]
    },
    {
        numb: 2,
        question: "পানি ও খনিজ লবণ পরিবহন কোন টিস্যুর প্রধান কাজ ?",
        answer: "জাইলেম টিস্যু",
        options: [
          "ফ্লোয়েম টিস্যু ",
          " ভাজক টিস্যু ",
          "বিভাজনক্ষম টিস্যু",
          "জাইলেম টিস্যু"
        ]
      },
      {
        numb: 3,
        question: "মানবদেহে কয় ধরনের রক্ত কোষ রয়েছে??",
        answer: "3",
        options: [
          "4",
          "5",
          "3",
          "1"
        ]
      },
    
      {
        numb: 4,
        question: " লিউকোপ্লাস্টের বর্ণ কী রকম??",
        answer: " বর্ণহীন",
        options: [
          "সবুজ",
          " হলুদ ",
          "লাল",
          " বর্ণহীন"
        ]
      },

      {
        numb: 5,
        question: " রক্তের রং লাল হয় কেন ?",
        answer: "লোহিত কণিকায় হিমোগ্লোবিন থাকায়",
        options: [
          "লোহিত কণিকায় হিমোগ্লোবিন থাকায়",
          "লোহিত কণিকায় গ্লোবিউলিন থাকায় ",
          "শ্বেকণিকায় প্রোটিওলঅইটিক এনজাইম থাকায় ",
          "অণুচক্রিকায় ইওসিন থাকায়"
        ]
      },
]
